{
    "top_title_bar": "Телефон для связи: +998(99)999-99-99",
    "navbar": {
        "service": "Наши услуги",
        "logic": "Инновационные решения",
        "about": "О нас",
        "projects": "Проекты"
    },
    "index": {
        "main": {
            "title": "Развивайте свой бизнес с современными решениями автоматизации!",
            "text": "Поддержите ваш бизнес инновациями! Эффективно управляйте своими рабочими процессами с помощью автоматизации и экономьте время. Наша опытная команда предлагает вам современные решения, которые обеспечивают вашу конкурентоспособность.",
            "btn_text": "Связаться с нами"
        },
        "our_service": {
            "title": "Наши услуги",
            "ios": "iOS",
            "info_of_ios": "Как IT-компания Softvision, мы разрабатываем качественные и функциональные мобильные приложения для платформы iOS. Наша команда использует современные технологии при создании iOS-приложений и стремится предоставить отличный пользовательский опыт. Мы гарантируем, что ваши приложения работают быстро, безопасно и стабильно, при этом оптимизированы в соответствии с требованиями пользователей. Если вы хотите развивать свой бизнес на цифровой платформе, Softvision станет для вас отличным решением.",
            "android": "Android",
            "info_of_android": "Команда Softvision создает высококачественные и инновационные мобильные приложения для платформы Android. Наши специалисты готовы разработать приложения, адаптированные под ваши бизнес-цели, быстрые и учитывающие потребности пользователей. Мы гарантируем стабильную работу Android-приложений на широком спектре устройств и максимальную эффективность с помощью современных технологий. С Softvision вы найдете эффективные пути цифрового роста для вашего бизнеса!",
            "web": "Веб-разработка",
            "info_of_web_development": "Как IT-компания Softvision, мы создаем качественные и современные веб-сайты для достижения успеха вашего бизнеса в онлайн-пространстве. Наши услуги по веб-разработке сочетают в себе эффективность, скорость и пользовательский опыт. Наши специалисты разрабатывают веб-сайты, соответствующие вашим требованиям и целям, которые отлично работают как на мобильных, так и на настольных устройствах. Будь то электронная коммерция, корпоративные сайты или сложные веб-приложения — команда Softvision готова выполнить любой проект с высоким качеством!",
            "desktop": "Десктопная разработка",
            "info_of_desktop_development": "Команда Softvision специализируется на разработке мощных и эффективных десктопных приложений для вашего бизнеса. Мы создаем быстрые и стабильные приложения, обеспечивающие высокий уровень пользовательского опыта на платформах Windows, macOS и Linux. Наши десктопные приложения направлены на автоматизацию ваших рабочих процессов, повышение производительности и обеспечение безопасности данных. Если вашему бизнесу нужны индивидуальные решения, Softvision предлагает надежное и инновационное программное обеспечение.",
            "innovation_title": "Инновационные решения",
            "innovation_text": "Как IT-компания Softvision, мы выводим ваш бизнес на новый уровень с помощью инновационных решений. Наши специалисты разрабатывают индивидуальные цифровые решения для вашего бизнеса, используя современные технологии и передовые методы программирования. Благодаря инновациям вы можете автоматизировать процессы, повышать производительность и открывать новые возможности. Работа с Softvision означает развитие вместе с технологиями будущего!",
            "about_title": "О нас",
            "about_text": "Softvision — это IT-компания, предоставляющая современные программные решения для предпринимателей. Наша основная цель — создавать эффективное и инновационное программное обеспечение для наших клиентов, автоматизируя бизнес-процессы и ускоряя цифровое развитие. Наша команда состоит из высококвалифицированных специалистов с большим опытом в различных областях. Для каждого проекта мы глубоко понимаем потребности клиента и предлагаем оптимальные решения. С Softvision вы получите доступ к надежным, стабильным и современным технологическим программным решениям.",
            "projects_title": "Проекты",
            "projects_text": "Приложение StoreMaster, разработанное Softvision, является профессиональным и современным решением для вашего розничного бизнеса. С помощью StoreMaster вы можете эффективно управлять товаром, взаимодействовать с клиентами, контролировать продажи и запасы на одном платформе. Приложение полностью автоматизирует управление кассой, упрощая процесс продаж и уменьшая количество ошибок. Вы сможете более эффективно управлять своим бизнесом с возможностью контроля кассовых операций, анализа отчетов и отслеживания финансовых показателей в реальном времени. С помощью быстрого, безопасного и интуитивно понятного интерфейса StoreMaster вы поднимете свой бизнес на новый уровень. Хотите автоматизировать управление продажами и кассой? StoreMaster может стать для вас отличным решением!"
        }
    },
    "footer": {
        "our_service": "Наши услуги",
        "social_media": "Социальные сети",
        "linkedin": "LinkedIn",
        "instagram": "Instagram",
        "telegram": "Telegram",
        "software": "Программное обеспечение",
        "about": "О нас",
        "connect": "Связаться",
        "group": "Команда",
        "certificate": "- Softvision. Все права защищены."
    }
}