{
    "top_title_bar": "Bog'lanish uchun telefon raqam: +998(99)999-99-99",
    "navbar": {
        "service": "Bizning xizmatlar",
        "logic": "Innovatsion yechimlar",
        "about": "Biz haqimizda",
        "projects": "Loyihalar"
    },
    "index": {
        "main": {
            "title": "Biznesingizni zamonaviy avtomatlashtirish yechimlari bilan rivojlantiring!",
            "text": "Biznesingizni innovatsiyalar bilan quvvatlang! Avtomatlashtirish orqali ish jarayonlaringizni samarali ravishda boshqaring va vaqtni tejang. Bizning tajribali jamoamiz sizga zamonaviy yechimlar taklif etadi, bu esa raqobatbardosh bo‘lishingizni ta'minlaydi.",
            "btn_text": "Bog'lanish"
        },
        "our_service": {
            "title": "Bizning xizmatlar",
            "ios": "iOS",
            "info_of_ios": "Softvision IT kompaniyasi sifatida, iOS platformasi uchun sifatli va funksional mobil ilovalar ishlab chiqamiz. Bizning jamoamiz iOS dasturlarini yaratishda zamonaviy texnologiyalarni qo'llaydi va foydalanuvchilar uchun mukammal tajriba taqdim etishga intiladi. Ilovalaringiz tez, xavfsiz va doimiy ishlashini ta'minlash bilan birga, ularning foydalanuvchilar talablariga mos ravishda optimallashtirilishini kafolatlaymiz. Agar siz biznesingizni raqamli platformada rivojlantirishni istasangiz, Softvision siz uchun ajoyib yechim bo'ladi.",
            "android": "Android",
            "info_of_android": "Softvision jamoasi Android platformasi uchun yuqori sifatli va innovatsion mobil ilovalar yaratadi. Bizning mutaxassislarimiz sizning biznesingizga moslashgan, tezkor va foydalanuvchi ehtiyojlarini inobatga olgan ilovalarni ishlab chiqishga tayyor. Android ilovalari keng doiradagi qurilmalarda barqaror ishlashini ta'minlaymiz va zamonaviy texnologiyalar orqali maksimal unumdorlikka erishamiz. Softvision bilan siz biznesingiz uchun samarali va raqamli rivojlanish yo'lini topasiz!",
            "web": "Web development",
            "info_of_web_development": "Softvision IT kompaniyasi sifatida, biznesingizni onlayn muvaffaqiyatga yetaklash uchun sifatli va zamonaviy veb-saytlar yaratamiz. Bizning web development xizmatlarimiz samaradorlik, tezkorlik va foydalanuvchi tajribasini birlashtiradi. Mutaxassislarimiz sizning talablaringiz va maqsadlaringizga moslashgan veb-saytlarni ishlab chiqishadi, ular mobil va desktop qurilmalarda birdek a'lo darajada ishlaydi. E-tijorat, korporativ saytlar yoki murakkab web dasturlar – Softvision jamoasi har qanday loyihani yuqori sifat bilan amalga oshirishga tayyor!",
            "desktop": "Desktop development",
            "info_of_desktop_development": "Softvision jamoasi sizning biznesingiz uchun kuchli va samarali desktop dasturlarni ishlab chiqishga ixtisoslashgan. Biz Windows, macOS va Linux platformalarida yuqori darajadagi foydalanuvchi tajribasini taqdim etadigan, tezkor va barqaror dasturlar yaratamiz. Desktop dasturlarimiz sizning ish jarayonlaringizni avtomatlashtirish, unumdorlikni oshirish va ma'lumotlar xavfsizligini ta'minlashga qaratilgan. Agar biznesingizga maxsus yechimlar kerak bo'lsa, Softvision sizga ishonchli va innovatsion dasturiy ta'minotni taklif etadi.",
            "innovation_title": "Innovatsion yechimlar",
            "innovation_text": " Softvision IT kompaniyasi sifatida, biz innovatsion yechimlar orqali sizning biznesingizni yangi bosqichga olib chiqamiz. Bizning mutaxassislarimiz zamonaviy texnologiyalar va ilg‘or dasturlash uslublaridan foydalangan holda, biznesingiz uchun moslashtirilgan raqamli yechimlarni ishlab chiqadilar. Innovatsiyalar orqali siz jarayonlarni avtomatlashtirishingiz, unumdorlikni oshirishingiz va yangi imkoniyatlarni kashf qilishingiz mumkin. Softvision bilan ishlash — bu kelajak texnologiyalari bilan birga rivojlanish demakdir!",
            "about_title": "Biz haqimizda",
            "about_text": " Softvision — tadbirkorlar uchun zamonaviy dasturiy ta’minot yechimlarini taqdim etuvchi IT kompaniya. Bizning asosiy maqsadimiz — biznes jarayonlarini avtomatlashtirish va raqamli rivojlanishni tezlashtirish orqali mijozlarimizga samarali va innovatsion dasturiy ta’minot yaratish. Jamoamiz yuqori malakali mutaxassislardan iborat bo‘lib, turli sohalarda chuqur tajribaga ega. Har bir loyiha uchun biz mijozning ehtiyojlarini chuqur tushunib, optimal yechimlarni taklif etamiz. Softvision bilan siz ishonchli, barqaror va ilg‘or texnologiyalarga asoslangan dasturiy yechimlarga ega bo‘lasiz.",
            "projects_title": "Loyihalar",
            "projects_text": " Softvision tomonidan ishlab chiqilgan StoreMaster dasturi – savdo yo‘nalishidagi biznesingiz uchun professional va zamonaviy yechim. StoreMaster orqali siz tovarlarni boshqarish, mijozlar bilan ishlash, sotuvlar va ombor nazoratini bir joyda samarali tarzda boshqarishingiz mumkin. Dastur kassa boshqaruvini ham to‘liq avtomatlashtiradi, bu esa sotuvlar jarayonini soddalashtiradi va xatolarni kamaytiradi. Kassa operatsiyalarini nazorat qilish, hisobotlarni tahlil qilish va real vaqtda moliyaviy ko‘rsatkichlarni kuzatib borish imkoniyati bilan biznesingizni yanada samarali boshqarasiz. Tezkor, xavfsiz va intuitiv interfeys orqali StoreMaster biznesingizni yangi bosqichga olib chiqadi. Savdoni va kassa boshqaruvini avtomatlashtirishni istaysizmi? StoreMaster siz uchun yaxshi yechim bo'laoladi!"
        }
    },
    "footer": {
        "our_service": "Xizmatlarimiz",
        "social_media": "Ijtimoiy tarmoq",
        "linkedin": "Linkedin",
        "instagram": "Instagram",
        "telegram": "Telegram",
        "software": "Dasturlar",
        "about": "Biz haqimizda",
        "connect": "Bog'lanish",
        "group": "Jamoa",
        "certificate": "- Softvision. Barcha huquqlar himoyalangan"
    }
}